christian-kohler.path-intellisense
PeterJausovec.vscode-docker
codezombiech.gitignore
donjayamanne.python
HookyQR.beautify
lukehoban.go
redhat.java
EditorConfig.editorconfig
formulahendry.auto-close-tag
DotJoshJohnson.xml
humao.rest-client
streetsidesoftware.code-spell-checker
rebornix.ruby
k--kato.intellij-idea-keybindings
gerane.theme-solarized-light
gerane.theme-solarized-dark

